{

    "schedule": [{
      "date": "2018-02-02",
      "groups": [{
        "time": "Friday",
        "sessions": [{
          "name": "Delegate Registration",
          "timeStart": "15:00",
          "timeEnd": "17:45",
          "location": "OC1.05",
          "tracks": ["Miscellaneous"],
          "id": "1"
        }, {
          "name": "Welcome Address",
          "location": "OC1.05",
          "description": "A welcome address from the Warwick Economics Summit.",
          "speakerNames": [""],
          "timeStart": "17:45",
          "timeEnd": "18:00",
          "tracks": ["Miscellaneous"],
          "id": "2"
        }, {
          "name": "Tawakkol Karman",
          "location": "OC1.05",
          "description": "Nobel Peace Prize 2011 and Founder of Women Journalists without Chains.",
          "speakerNames": ["Tawakkol Karman"],
          "timeStart": "18:00",
          "timeEnd": "19:00",
          "tracks": ["Politics"],
          "id": "3"
        }, {
          "name": "Helios Herrera",
          "location": "OC1.05",
          "description": "Associate Professor at the University of Warwick.",
          "speakerNames": ["Helios Herrera"],
          "timeStart": "19:00",
          "timeEnd": "19:40",
          "tracks": ["Politics"],
          "id": "4"
        }, {
          "name": "Break & Refreshments",
          "location": "Oculus Foyer",
          "description": "Snacks and drinks.",
          "timeStart": "19:40",
          "timeEnd": "19:50",
          "tracks": ["Miscellaneous"],
          "id": "5"
        }, {
          "name": "Video Message",
          "location": "OC1.05",
          "description": "A message from a secret speaker!",
          "speakerNames": [""],
          "timeStart": "19:50",
          "timeEnd": "20:05",
          "tracks": ["VideoMessage"],
          "id": "6"
        }, {
          "name": "Prof. Guy Standing",
          "location": "OC1.05",
          "description": "Professor of Development Studies at SOAS and Co-Founder of the Basic Income Earth Network.",
          "speakerNames": ["Prof. Guy Standing"],
          "timeStart": "20:05",
          "timeEnd": "20:45",
          "tracks": ["Politics"],
          "id": "7"
        }, {
          "name": "Networking Reception",
          "location": "Oculus Foyer",
          "description": "Meet delegates from all over the world!",
          "speakerNames": [""],
          "timeStart": "20:45",
          "timeEnd": "21:45",
          "tracks": ["Miscellaneous"],
          "id": "8"
        }]
      }, {
        "time": "Saturday",
        "sessions": [{
          "name": "Lord Mervyn King",
          "location": "OC1.05",
          "description": "The Governor of the Bank of England during the Financial Crisis of 2007-2008.",
          "speakerNames": ["Lord Mervyn King"],
          "timeStart": "10:00",
          "timeEnd": "11:00",
          "tracks": ["Economics"],
          "id": "9"
        }, {
          "name": "Professor Wendy Carlin",
          "location": "Oculus OC1.05",
          "description": "Professor of Economics at University College London (UCL).",
          "speakerNames": ["Professor Wendy Carlin"],
          "timeStart": "11:00",
          "timeEnd": "11:40",
          "tracks": ["Economics"],
          "id": "10"
        }, {
          "name": "Break & Networking",
          "location": "Oculus Foyer",
          "description": "Snack and drinks.",
          "speakerNames": [""],
          "timeStart": "11:40",
          "timeEnd": "11:50",
          "tracks": ["Miscellaneous"],
          "id": "11"
        }, {
          "name": "Cecilia Skingsley",
          "location": "OC1.05",
          "description": "Deputy Governor at the Riksbank.",
          "speakerNames": ["Cecilia Skingsley"],
          "timeStart": "11:50",
          "timeEnd": "12:30",
          "tracks": ["Economics"],
          "id": "12"
        }, {
          "name": "Mahmoud Mohieldin",
          "location": "OC1.05",
          "description": "World Bank Group Senior Vice President for the 2030 Development Agenda.",
          "speakerNames": ["Mahmoud Mohieldin"],
          "timeStart": "12:30",
          "timeEnd": "13:10",
          "tracks": ["Economics"],
          "id": "13"
        }, {
          "name": "Lunch",
          "location": "Piazza",
          "description": "Lunch provided by food trucks at the Piazza.",
          "speakerNames": [""],
          "timeStart": "13:10",
          "timeEnd": "14:10",
          "tracks": ["Miscellaneous"],
          "id": "14"
        }, {
          "name": "Barbara Stocking, DBE",
          "location": "OC1.05",
          "description": "Former CEO of Oxfam.",
          "speakerNames": ["Barbara Stocking, DBE"],
          "timeStart": "14:10",
          "timeEnd": "14:50",
          "tracks": ["Politics"],
          "id": "15"
        }, {
          "name": "Prof. John B. Taylor",
          "location": "OC1.05",
          "description": "Senior Fellow at the Hoover Institution.",
          "speakerNames": ["Prof. John B. Taylor"],
          "timeStart": "14:50",
          "timeEnd": "15:50",
          "tracks": ["Economics"],
          "id": "16"
        }, {
          "name": "Break",
          "location": "Oculus Foyer",
          "description": "Snacks and drinks.",
          "speakerNames": [""],
          "timeStart": "15:50",
          "timeEnd": "16:00",
          "tracks": ["Miscellaneous"],
          "id": "17"
        }, {
          "name": "Seminars",
          "location": "Oculus Building",
          "description": "Join your favourite speaker in a small group discussion.",
          "speakerNames": [""],
          "timeStart": "16:00",
          "timeEnd": "17:00",
          "tracks": ["Seminars"],
          "id": "18"
        }, {
          "name": "Video Message",
          "location": "OC1.05",
          "description": "A message from a secret speaker.",
          "speakerNames": [""],
          "timeStart": "17:00",
          "timeEnd": "17:10",
          "tracks": ["VideoMessage"],
          "id": "19"
        }, {
          "name": "Panel Debate",
          "location": "OC1.05",
          "description": "The Future of Work.",
          "speakerNames": ["Mark Purdy and Matias Cortes"],
          "timeStart": "17:10",
          "timeEnd": "18:10",
          "tracks": ["PanelDebate"],
          "id": "20"
        }, {
          "name": "End of Day",
          "location": "",
          "description": "End of the summit for the day. Join us for an amazing night at the Summit Ball!",
          "speakerNames": [""],
          "timeStart": "18:10",
          "timeEnd": "",
          "tracks": ["Miscellaneous"],
          "id": "21"
        }, {
          "name": "Drinks Reception",
          "location": "Chancellor's Suite, Rootes Building",
          "description": "Great opprtunity to meet speakers, other delegates and a great start to the Ball.",
          "speakerNames": [""],
          "timeStart": "19:30",
          "timeEnd": "20:30",
          "tracks": ["SummitBall"],
          "id": "22"
        }, {
          "name": "Summit Ball",
          "location": "Chancellor's Suite, Rootes Building",
          "description": "The much anticipated Rainforest Ball.",
          "speakerNames": [""],
          "timeStart": "20:30",
          "timeEnd": "02:00",
          "tracks": ["SummitBall"],
          "id": "23"
        }]
      }, {
        "time": "Sunday",
        "sessions": [{
          "name": "Arun Advani",
          "timeStart": "11:00",
          "timeEnd": "11:40",
          "location": "OC1.05",
          "description": "Assistant Professor at the University of Warwick.",
          "tracks": ["Economics"],
          "id": "24"
        }, {
          "name": "Mario Monti",
          "location": "OC1.05",
          "description": "Prime Minister of Italy from 2011 to 2013.",
          "speakerNames": ["Mario Monti"],
          "timeStart": "11:40",
          "timeEnd": "12:40",
          "tracks": ["Politics"],
          "id": "25"
        }, {
          "name": "Lunch",
          "location": "Piazza",
          "description": "Lunch provided by food trucks at the Piazza.",
          "speakerNames": [""],
          "timeStart": "12:40",
          "timeEnd": "13:40",
          "tracks": ["Miscellaneous"],
          "id": "26"
        }, {
          "name": "Laurence Tubiana",
          "location": "OC1.05",
          "description": "CEO of the European Climate Foundation.",
          "speakerNames": ["Laurence Tubiana"],
          "timeStart": "13:40",
          "timeEnd": "14:40",
          "tracks": ["Politics"],
          "id": "27"
        }, {
          "name": "Video Message",
          "location": "OC1.05",
          "description": "A message from a secret speaker!",
          "timeStart": "14:40",
          "timeEnd": "14:50",
          "tracks": ["VideoMessage"],
          "id": "28"
        }, {
          "name": "Dr. Ian Cross",
          "location": "OC1.05",
          "description": "Doctor at Médecins Sans Frontières.",
          "speakerNames": ["Dr. Ian Cross"],
          "timeStart": "14:50",
          "timeEnd": "15:30",
          "tracks": ["Politics"],
          "id": "29"
        }, {
          "name": "Closing Address",
          "location": "OC1.05",
          "description": "Closing address from the Warwick Economics Summit.",
          "speakerNames": [""],
          "timeStart": "15:30",
          "timeEnd": "15:45",
          "tracks": ["Miscellaneous"],
          "id": "30"
        }]
      }]
    }],



    "speakers": [{
      "name": "Joseph Muscat",
      "profilePic": "assets/img/speakers/joseph_muscat.jpg",
      "twitter": "ionicframework",
      "about": "Prime Minister of Malta. Dr. Muscat is the leader of Malta’s labour party and is serving his second term as Prime Minister, after his re-election in 2015. He was firstly elected Prime Minister in 2013, and at 39 years old was one of the youngest world leaders, and the recipient the Outstanding Young Person of the Year. Dr. Muscat has left a strong mark both domestically and internationally. He recently sat at the very heart of EU policy-making, serving a term as President of the European Council in 2017. Malta’s presidency had several pressing issues on the agenda, including the migration crisis and the fight against terrorism. Domestically, his government has notably made considerable gains in civil rights. Malta has introduced same-sex marriage in July 2017, just one of several policies that led the UN to define the country ‘Gold Standard’ of LGBT rights. Dr. Muscat graduated with Honours from the University of Malta in Public Policy and later received a Master of European Studies. He also holds a Ph.D. in Management Research from the University of Bristol. Before his political career, Dr. Muscat worked as a journalist." ,
      "location": "Oculus Room OC1.05",
      "email": "JMuscat@eWES2018.com",
      "phone": "+1-541-754-3010",
      "id": "1"
    }, {
      "name": "Mervyn King",
      "profilePic": "assets/img/speakers/mervyn_king.jpg",
      "twitter": "ionicframework",
      "about": "Baron King of Lothbury, the Governor of the Bank of England during the Financial Crisis of 2007-2008 and one of the most important central bankers of the 21st century. Following a successful career in academia, including teaching at MIT and Harvard, Lord King went on to join the Bank of England in 1991 as Chief Economist. He would then lead it from 2003-2013 as Governor and oversaw the Bank during the financial crisis and the Great Recession. Lord King is also a prominent author, most famously known for ‘The End of Alchemy’, one of the most relevant books to come out of the financial crisis. After leaving the Bank in 2013, he was appointed a life peer and entered the House of Lords as a crossbencher in July 2013. Since then he has retaken his career in academia as a Professor at the Stern School of Business in New York.",
      "location": "Oculus Room OC1.05",
      "email": "MKing@example.com",
      "phone": "+1-541-754-3010",
      "id": "2"
    }, {
      "name": "John Taylor",
      "profilePic": "assets/img/speakers/john_taylor.jpg",
      "twitter": "ionicframework",
      "about": "Professor Taylor is the founding father of the paradigm-shifting Taylor Rule used by almost all Central Banks in the world. During his distinguished career, Prof. Taylor has amongst other key roles served on the President’s Council of Economic Advisers, held the position of US Treasury Under Secretary for International Affairs and currently sits on the G20 Eminent Persons Group on Global Financial Governance. During his time at the US Treasury, Taylor was most notably responsible for the oversight of the IMF and the World Bank along with coordinating policy with the G-7 and G-20. His academic advisory and pioneering contributions have been universally acclaimed. Prof. Taylor has been credited by two Former Chairmen of the Federal Reserve, Ben Bernanke for its “influence on monetary theory and policy” and Chair Janet Yellen for “affecting the way policymakers and economists analyze the economy and approach monetary policy”. In 2017, Taylor was considered, alongside Jerome H. Powell, by President Trump as one of the nominees to succeed Janet Yellen as Chair of the Federal Reserve.",
      "location": "Oculus Room OC1.05",
      "email": "donald@example.com",
      "phone": "+1-541-754-3010",
      "id": "3"
    }, {
      "name": "Mario Monti",
      "profilePic": "assets/img/speakers/mario_monti.jpg",
      "twitter": "ionicframework",
      "about": "Mario Monti is the President of Bocconi University. In 2011, Monti was appointed Prime Minister of Italy as a technocratic government was formed to rescue the country from financial ruin. He then proceeded to found his own party in 2013, Civic Choice, which was the fourth largest in that year’s election. He holds a degree in Economics from Bocconi University and pursued his graduate studies at Yale University under the supervision of Nobel Prize Laureate James Tobin. He went back to Italy to teach Economics at the University of Trento, followed by the University of Turin to then return as Rector at his alma mater, Bocconi University. His training as an economist led to his appointment as European Commissioner in charge of the Internal Market, Financial Services and Tax Policy in 1994, to then be named European Commissioner in charge of Competition in 1999. It is in the European Commission that he earned the nickname “Super Mario”, and for his work that he was honoured as Senator for Life by Italian President Giorgio Napolitano.",
      "location": "Oculus Room OC1.05",
      "email": "eva@example.com",
      "phone": "+1-541-754-3010",
      "id": "4"
    }, {
      "name": "Cecilia Skingsley",
      "profilePic": "assets/img/speakers/cecilia_skingsley.jpg",
      "twitter": "ionicframework",
      "about": "Cecilia Skingsley is the Deputy Governor of the Sveriges Riksbank. The topic of her speech will revolve around Sweden’s transition towards a cashless society and the visionary project of introducing the first Digital Central Bank currency in the world, the E-Krona. Cecilia Skingsley took up the post of Deputy Governor of the Swedish Riksbank in May 2013, with a term of office of six years. She represents the Riksbank on the Committee on the Global Financial System (CGFS) and on the Euro Retail Payments Board (ERPB). She is also the Governor of the Riksbank’s alternative on the Board of Directors of the BIS and chairs the retail payments council. In October 2016, Ms Skingsley was appointed to co-chair the World Economic Forum’s working group Global Future Council on the Future of Financial and Monetary Systems. Ms Skingsley holds a BSc in Economics and Political Science from Stockholm University and a financial analyst diploma. She was previously Chief Economist and Head of Analysis at Swedbank during the 2007-2008 Financial Crisis and has also worked at Dagens Industri, ABN Amro Bank, and the Ministry of Finance. You may find the Sveriges Riksbank’s First Interim Report on the E-Krona under this link: http://www.riksbank.se/Documents/Rapporter/E-krona/2017/rapport_ekrona_170920_eng.pdf",
      "location": "Oculus Room OC1.05",
      "email": "ellie@example.com",
      "phone": "+1-541-754-3010",
      "id": "5"
    }, {
      "name": "Tawakkol Karman",
      "profilePic": "assets/img/speakers/tawakkol_karman.jpg",
      "twitter": "ionicframework",
      "about": "Journalist and human rights activist Tawakkol Karman is the first and only Arab woman to be awarded the Nobel Peace Prize. Encountering first hand restrictions and threats from the Yemeni government blocking her journalistic endeavours, Karman co-founded Women Journalist Without Chains in 2005 to promote women’s rights, civil rights, and freedom of speech. She organised marches, staged sit-ins and mounted media campaigns against the regime, ultimately effectuating the removal of Ali Abdullah Saleh as president in 2011. Since then, Karman has continued her campaign for free and open press and continues to be a vocal voice on the struggle for the expansion of democratic rights in the Middle East.",
      "location": "Oculus Room OC1.05",
      "email": "gino@example.com",
      "phone": "+1-541-754-3010",
      "id": "6"
    }, {
      "name": "Laurence Tubiana",
      "profilePic": "assets/img/speakers/laurence_tubiana.jpg",
      "twitter": "ionicframework",
      "about": "Laurence Tubiana is the CEO of the European Climate Foundation and the key architect of the landmark COP21 Paris Agreement. After obtaining her doctorate in economics at Sciences Po, Laurence Tubiana started her career as Research Director for the French Institute for Agricultural Research. She went on to found and lead Solagral, an NGO working on food security and global environment, as well as serve as Senior Adviser on the Environment to Former French Prime Minister Lionel Jospin to help with the negotiations for the Kyoto Protocol. She founded and until recently chaired the Paris-based Institute of Sustainable Development and International Relations (IDDRI) and was appointed High Level Champion for climate action following her integral role during and in preparation of the momentous 2015 COP21 United Nations Climate Change Conference. Laurence Tubiana has held numerous academic positions, including as a Professor and Scientific Director for the International Development and Environmental Studies Master degrees at Sciences Po, and has been a member of boards and scientific committees such as the Chines Committee on the Environment and International Development.",
      "location": "Oculus Room OC1.05",
      "email": "isabella@example.com",
      "phone": "+1-541-754-3010",
      "id": "7"
    }, {
      "name": "Barbara Stocking",
      "profilePic": "assets/img/speakers/barbara_stocking.jpg",
      "twitter": "ionicframework",
      "about": "Dame Barbara Stocking is the former CEO of Oxfam. The title of her speech will be “Changing the world – needed now even more than ever”, something DBE Stocking has been doing throughout her entire career. After graduating from Cambridge, DBE Stocking had a successful career working for the World Health Organisation in West Africa and in the NHS for more than 10 years. Subsequently, she was appointed as the Chief Executive of Oxfam in 2001, which she run steadily, becoming a key figure in some of the world’s worst humanitarian crisis. Under her mandate, Oxfam was a crucial contributor in tackling the conflicts in Afghanistan and Iraq as well as the aftermath of natural disasters such as the South-Asian tsunami and the Pakistan earthquake. After running Oxfam for 12 years, she stepped down in 2013 and became president of the Murray Edwards College in Cambridge.",
      "location": "Oculus Room OC1.05",
      "email": "karl@example.com",
      "phone": "+1-541-754-3010",
      "id": "8"
    }, {
      "name": "Mahmoud Mohieldin",
      "profilePic": "assets/img/speakers/mahmoud_mohieldin.jpg",
      "twitter": "ionicframework",
      "about": "Mahmoud Mohieldin is the World Bank Group Senior Vice President for the 2030 Development Agenda. After obtaining his doctorate at Warwick, where he co-founded the Economics Society, Dr.Mohieldin proceeded to make substantial contributions to the development of Egypt’s economy, holding senior positions at various government ministries and in the private sector. Most notably, Dr.Mohieldin served as Minister of Investment, where he led a comprehensive reform program to modernise and liberalise the economy - earning Egypt the distinction as Top Reformer in the Doing Business Report for four years. Dr.Mohieldin also served on multiple boards of directors, including the Central Bank of Egypt, and was selected a Young Global Leader of the World Economic Forum. Away from the public and private sector, he was Professor of Economics and Finance at Cairo University, is an honorary professor at Durham University and member of the Advisory Board of the Durham Business School. He has authored numerous publications and articles in leading journals in the fields of international finance, economics, and development, both in English and Arabic.",
      "location": "Oculus Room OC1.05",
      "email": "lionel@example.com",
      "phone": "+1-541-754-3010",
      "id": "9"
    }, {
      "name": "Wendy Carlin",
      "profilePic": "assets/img/speakers/wendy_carlin.jpg",
      "twitter": "ionicframework",
      "about": "Wendy Carlin is the Professor of Economics at University College London. Prof. Carlin has undertaken research focusing primarily on macroeconomics, institutions and economic performance, and the economics of transition; with several works looking into macroeconomic policy and integrating the financial system in the macroeconomic model. Alongside her academic role, Professor Carlin is a research fellow at the Centre for Economic Policy Research and on the expert advisory panel of the Office for Budget Responsibility. She is also leading the international CORE project to revolutionise the way Economics is taught at university by providing a more problem-motivated and interactive way to learn economics whilst also bringing recent developments into the learning environment. The eBook the project has so far produced is used by highly respected institutions all over the world including Sciences-Po, UCL and the Toulouse School of Economics. The project aims to take what is exciting about being an economist today, and bringing that excitement to the classroom.",
      "location": "Oculus OC1.05",
      "email": "molly@example.com",
      "phone": "+1-541-754-3010",
      "id": "10"
    }, {
      "name": "Guy Standing",
      "profilePic": "assets/img/speakers/guy_standing.jpg",
      "twitter": "ionicframework",
      "about": "Guy Standing is the founder member and honorary co-president of the Basic Income Earth Network (BIEN). After obtaining a doctorate in Economics from the University of Cambridge and a master’s degree in Industrial Relations from the University of Illinois, Guy Standing held numerous senior positions at the ILO, including Director of the Labour Market Policies Branch, Director of the Central and Eastern European Team and Director of the Socio-Economic Security Programme. More recently Professor Standing has become a founder member and honorary co-president of the Basic Income Earth Network (BIEN), an international non-governmental organisation that brings together economists, philosophers and other social scientist from over 50 countries and promotes basic income. He has written and edited books on unemployment, labour market flexibility, structural adjustment policies, and social protection policy. His most recent titles include „Basic Income: And How We Can Make It Happen” and „The Corruption of Capitalism: Why Rentiers Thrive and Work Does Not Pay.”",
      "location": "Oculus OC1.05",
      "email": "paul@example.com",
      "phone": "+1-541-754-3010",
      "id": "11"
    }, {
      "name": "Arun Advani",
      "profilePic": "assets/img/speakers/arun_advani.jpg",
      "twitter": "ionicframework",
      "about": "Arun Advani is an Assistant Professor at the University of Warwick. Dr. Advani’s career comprises positions as Deputy Director and Research Associate at CAGE and Research Fellow at CRETA as well as at the Institute for Fiscal Studies. Dr. Advani’s research primarily revolves around the topical fields of development economics and public policy, where his innovative approach greatly contributes to the understanding of issues in development economics. His recently published study `Insurance Networks and Endogenous Poverty Traps' provides a novel explanation for the lack of profitable investments in poor households. Featured on the World Bank Development Impact Blog and as the top story in the Weekly Newsletter from the Financial Access Initiative, the paper highlights the ways to improve the cost-effectiveness of the capital transfer programs. As a Research Fellow at the IFS, Dr. Advani also co-authored a numerous policy reports and comments on environmental taxation in the UK, as well as worked on issues of environmental economics.",
      "location": "Everywhere",
      "email": "rachel@example.com",
      "phone": "+1-541-754-3010",
      "id": "12"
    }, {
      "name": "Helios Herrera",
      "profilePic": "assets/img/speakers/helios_herrera.jpg",
      "twitter": "ionicframework",
      "about": "Helios Herrera is an Associate Professor of Economics at the University of Warwick. Prof Herrera specialises in Political Economy, Applied Theory, Macroeconomics, and Experimental and Financial Economics. He is the coordinator of the Political Economy and Public Economics (PEPE) Warwick Research Group. His research interests involve voter turnout, democratic systems of government, as well as populism. His talk will indeed focus on a very controversial topic he is currently researching: economic populism, which has come back strongly in the western world as the current economic insecurity fuelled demand for populist policies. Before coming to Warwick, Prof Herrera served various academic posts, including Associate Professor at HEC Montreal and Lecturer at Columbia University’s School of International and Public Affairs. He earned his undergraduate degree in Physics from the University of Pavia, and his PhD in Economics from New York University (NYU). Here is an article from the Economist, “The power of populists”, which features Prof. Herrera’s research: https://www.economist.com/…/21725298-when-elites-appear-ine…",
      "location": "Everywhere",
      "email": "ted@example.com",
      "phone": "+1-541-754-3010",
      "id": "13"
    }, {
      "name": "Ian Cross",
      "profilePic": "assets/img/speakers/ian_cross.jpg",
      "twitter": "ionicframework",
      "about": "Ian Cross is a medical doctor with Doctors Without Borders (MSF). With MSF Dr. Cross has worked at the very centre of what the UN describes as “the world’s fastest growing refugee crisis” – a crisis which has since August 2017 displaced near 600,000 Rohingya refugees from Myanmar who have crossed the border to Bangladesh to flee from violence and persecution. Having treated refugees and seen the many tragedies first hand Dr. Cross is uniquely positioned to offer insights into the abhorrent human rights crisis and MSF’s immense contribution to the affected minorities. Founded in 1971, MFS has continually helped tens of millions of people in more than 80 countries by providing medical care where it is most needed. MSF’s remarkable action in response to conflicts, epidemics and other catastrophes is rightfully reflected in its awarding of the Nobel Peace Prize in 1999 as well as the Indira Gandhi Prize in 1996. Since its establishment, the organization is not only committed to saving lives, but also exposing injustice, as ‘silence can kill’; such message is more than apposite today, and Dr. Cross is here promoting it in this year’s summit.",
      "location": "Everywhere",
      "email": "ted@example.com",
      "phone": "+1-541-754-3010",
      "id": "13"
    }],



  "team": [{
    "title": "Summit Coordinators",
    "picture": "assets/img/team/summitcoordinators.jpg",
    "description" : "The Coordinators take overall command of the Summit with influence over every aspect of its planning and implementation. The pair are the main outlet for innovation each year and as the representatives of the Summit they meet with key partners to discuss the aims and logistics of the weekend. On the weekend itself the Coordinators will be responsible for the general image of the Summit and organisation of the summit's extensive team. They will also be on hand to answer any questions from delegates, speakers and sponsors.",
    "icon": "star",
    "id": "1",
    "members": [{
        "name": "Chris Stone",
        "position": "Coordinator",
        "course": "Economics",
        "year": "3rd Year",
        "profilePic": "assets/img/members/chris_stone.jpg",
        "Biography": "After having led the finance team in his second year, Chris felt he could do one better, and embark on the greatest challenge of all... 'head coordinator'. When Chris is not busy guiding and communicating with all 7 teams, he is obsessed with F1 and this would not be a bio about him, if it were not to be included. Chris is excited to help make WES2018 the best yet."
    }, {
        "name": "Elias Ngombwe",
        "position": "Coordinator",
        "course": "Economics",
        "year": "3rd Year",
        "profilePic": "assets/img/members/elias_ngombwe.jpg",
        "Biography": "Having been constantly involved with WES Talks Team from his fourth week at University, Elias couldn't imagine uni life without WES, so decided to take on the challenge of leading the team. He is excited to work with and motivate the team to increase the Summit's prestige worldwide and deliver the best conference to date! Elias’s interests include art and history and he enjoys mountain trekking."
    }]
  }, {
    "title": "Finance and Sponsorship",
    "picture": "assets/img/team/finance.jpg",
    "description": "The Finance and Sponsorship Team is responsible both for management of the summit finances and liaising with sponsors; raising sponsorship and ensuring our partners get the exposure they deserve. Working with our high profile sponsors for mutual benefit is a big part of the team's role, and we are also responsible for the departmental budget allocation, control of summit spending and ensuring we can get the most out of one of the largest society budgets on campus.",
    "icon": "calculator",
    "id": "2",
    "members": [{
        "name": "Gabriel Dumfahrt",
        "position": "Deputy Coordinator",
        "course": "PPE",
        "year": "2nd Year",
        "profilePic": "assets/img/members/gabriel_dumfahrt.jpg",
        "Biography": "Having spent his entire first year sitting in a dark room envying two of his flatmates that were part of WES, Gabriel decided to wipe away his tears and contribute to this amazing project. As part of the Finance & Sponsorship team, he helps creating and maintaining mutually beneficial relationships with the Summit's sponsors to ensure long-term funding. In his free time, Gabriel likes to complain about his degree, his workload and occasionaly puts in a shift for the PPE FC."
    }, {
        "name": "Maike Kusserow",
        "position": "Deputy Coordinator",
        "course": "EPAIS",
        "year": "2nd Year",
        "profilePic": "assets/img/members/maike_kusserow.jpg",
        "Biography": "Maike joined the WES2017 communications team as a first-year EPAIS student. A few months later she was on stage at the Summit as Master of Ceremonies. Having found WES such an incredibly fun experience, Maike decided to stay on the team and is now helping lead the Finance & Sponsorship team. Other than scouring the horizon for potential sponsorship money, Maike also loves making music."
    }, {
        "name": "Sunaina Malaviya",
        "position": "Finance Coordinator",
        "course": "Economics",
        "year": "3rd Year",
        "profilePic": "assets/img/members/sunaina_malaviya.jpg",
        "Biography": "After 2 exciting years with WES, Sunaina’s back for a third time and she’s on a mission to ensure that WES’ sponsors get the best exposure possible on campus! She’s not only acquired some of the most valuable skills whilst organising this conference but has also made some of her closest friends on the team. When she’s not cramming in the library or filling in money request forms, Sunaina enjoys long naps and catching up with the tennis."
    }, {
        "name": "Charlie Levy",
        "position": "Sponsorship Coordinator",
        "course": "Economics",
        "year": "3rd Year",
        "profilePic": "assets/img/members/charlie_levy.jpg",
        "Biography": "After joining WES as the Socials Coordinator in her second year, Charlie has taken on a completely new challenge with Finance and Sponsorship in 2018. Rather than depleting the WES budget as she did with Socials, she is now expanding it, building and continuing WES relations with sponsors, helping the Summit go from strength to strength. In her spare time, if Charlie isn't planning her next holiday, she is watching makeup tutorials and eating frozen yoghurt."
    }]
  }, {
    "title": "Talks",
    "picture": "assets/img/team/talks.jpg",
    "icon": "bulb",
    "description": "Each year the Talks Team strive to secure a distinguishing variety of high-profile speakers for the Summit. From Nobel Prize Winners to Central Bank Governors, year upon year the Summit can claim to welcome movers and shakers of the economic, political and business worlds. Inviting speakers and subsequently arranging their speaking arrangements and logistics are just a few of the tasks involved in creating the Summit. Besides organising stand-alone promotional speaker events leading up the Summit, our Team members also conduct various seminars addressing happening issues of today during the Summit.",
    "id": "3",
    "members": [{
    	"name": "Stephan Hobler",
    	"position": "Coordinator",
        "course": "Economics",
        "year": "3rd Year",
        "profilePic": "assets/img/members/stephan_hobler.jpg",
        "Biography": "A Talks team member the previous year Stephan was thoroughly amazed by the passion, commitment and team spirit of everyone on the Summit. So much so that there was no doubt that he will be part of WES2018. In his new role as Coordinator he hopes to continue to be the Austrian anchor of efficiency, work ethic and dedication that will bring together the most prominent, inspiring and entertaining speaker line-up up to date."
    }, {
    	"name": "Adam Nowakowski",
    	"position": "Deputy Coordinator",
        "course": "Economics",
        "year": "2nd Year",
        "profilePic": "assets/img/members/adam_nowakowski.jpg",
        "Biography": "Eat, Sleep, WES. Since starting his degree, Adam has adhered to this mantra day in and day out. Following a roller-coaster first year on Talks, he is confident that we already have the best and most diverse selection of speakers up-to-date. Aside from his academic interests, Adam is a passionate sailor, skier and kite surfer, but also enjoys outplaying the rest of Talks at basketball, reading and playing the guitar."
    }, {
    	"name": "Alex Jorgensen Yturriaga",
    	"position": "Deputy Coordinator",
        "course": "Economics",
        "year": "3rd Year",
        "profilePic": "assets/img/members/alex_jorgensen_yturriaga.jpg",
        "Biography": "Having joined Talks as a team member in WES17, Alex not only had the chance to contact and bring spekaers from all around the world, but also gave a seminar on European politics and interviewed one of the speakers. Now he is trying to surpass it by leading the Talks team and making WES18 lineup the best one ever. In his free time, Alex likes watching and playing football as well as binge-watching."
    }]
  }, {
    "title": "Tech",
    "picture": "assets/img/team/tech.jpg",
    "description": "The Tech Team is responsible for the maintenance of the Warwick Economics Summit website and all the technical aspects that the Summit requires throughout the year. These responsibilities range from ticketing through to live-streaming the talks during the weekend. This year, the Tech Team has worked exceptionally hard to bring you this brand new website, and will continue to do so all the way up to the Summit weekend.",
    "icon": "code-working",
    "id": "4",
    "members": [{
    	"name": "Artur Begyan",
    	"position": "Coordinator",
        "course": "Economics",
        "year": "2nd Year",
        "profilePic": "assets/img/members/artur_begyan.jpg",
        "Biography": "Artur joined WES2017 as a tech team member. Throughout the preparation for the Summit, Artur has developed several skills ranging from operating a video mixer to handling a livestream. This year Artur is heading the tech team and wants to redesign the web infrastructure of WES. When Artur is free he enjoys playing football and chess."
    }, {
    	"name": "Eamonn Jasem",
    	"position": "Deputy Coordinator",
        "course": "Economics",
        "year": "2nd Year",
        "profilePic": "assets/img/members/eamonn_jasem.jpg",
        "Biography": "Now on his second year of being on Tech, Eamonn is looking forward to making sure nothing falls apart during the summit whether it's the lighting, cameras or the livestream. A connoisseur of all good things in life, Eamonn enjoys practically anything – including music, sports, fine foods, reading and games."
	}, {
		"name": "Jay Zern Ng",
    	"position": "Deputy Coordinator",
        "course": "Data Science",
        "year": "2nd Year",
        "profilePic": "assets/img/members/jay_zern_ng.jpg",
        "Biography": "Having joined the Tech Team as the Deputy Coordinator this year, Jay hopes to improve the Summit in terms of Web Development and IT infrastructure. He knows that with the help of his team, he can succeed. In his free time, Jay enjoys playing music and joining nerdy programming competitions."
    }]
  }, {
    "title": "Internal Marketing and Operations",
    "picture": "assets/img/team/imo.jpg",
    "description": "We are responsible for looking after weekend operations as well as marketing the Warwick Economics Summit to students at the University of Warwick. The Warwick Economics Summit has grown to be one of the biggest and best events on campus, as we regularly put on a stimulating weekend that is a sell-out success. Internal marketing therefore not only demands that we sell enough tickets to fill half the capacity of the Ramphal theatre, but moreover to ensure that we maintain an on campus presence from the start of the next academic year through to the post-Summit buzz.",
    "icon": "home",
    "id": "5",
    "members": [{
    	"name": "Gabriele Stravinskaite",
    	"position": "Coordinator",
        "course": "PPE",
        "year": "2nd Year",
        "profilePic": "assets/img/members/gabriele_stravinskaite.jpg",
        "Biography": "After joining WES last year as a photographer, Gabriele felt there were more ways to improve WES than just through better pictures. This year, as Internal Marketing & Operations coordinator, she is committed to make the Summit more professional and engaging. When Gabriele isn’t designing something for WES, she enjoys photography, travelling and long conversations."
    }, {
    	"name": "James Bye",
    	"position": "Deputy Coordinator",
        "course": "History & Politics",
        "year": "2nd Year",
        "profilePic": "assets/img/members/james_bye.jpg",
        "Biography": "James joined the WES2017 internal marketing team in his first-year as a History & Politics student. After a record-breaking year, with tickets selling out in less than a minute, James is looking forward to besting the teams previous performance. Other than frantically designing adobe templates, James also loves rugby, travelling and politics."
    }, {
    	"name": "Thomas Bentze",
    	"position": "Deputy Coordinator",
        "course": "EPAIS",
        "year": "3rd Year",
        "profilePic": "assets/img/members/thomas_bentze.jpg",
        "Biography": "Having joined WES in second year Thomas was astounded by the quality of the Summit and the drive of its organising team. Seizing the opportunity to broaden the Summit's horizons by becoming IMO Coordinator, Thomas is now very excited to work with a very dedicated new team. Thomas enjoys most things in life except the Copper Rooms."
    }]
  }, {
    "title": "External Marketing and Hospitality",
    "picture": "assets/img/team/emh.jpg",
    "description": "Responsible for marketing the Warwick Economics Summit to students outside the University of Warwick. The Summit attracts students from the top universities across the world - last year it hosted 200 external delegates from 17 different countries! The team is also responsible for providing delegates with premium accommodation and transport to ensure that they are comfortable throughout their visit to the University.",
    "icon": "globe",
    "id": "6",
    "members": [{
    	"name": "Klaudia Gegotek",
    	"position": "Coordinator",
        "course": "PPE",
        "year": "2nd Year",
        "profilePic": "assets/img/members/klaudia_gegotek.jpg",
        "Biography": "Klaudia was one of those overly keen people who have found out about WES even before coming to Warwick. Impressed and fascinated by its multinational audience that gathers on one weekend to listen to a discussion of current topics by world-renowned speakers, she joined in her first year of uni as External Marketing and Hospitlaity team member. She continues her incredible adventure with WES this year as Head of EMH, trying to make it an even better experience for our external friends!"
    }, {
    	"name": "Alice Tumidei",
    	"position": "Deputy Coordinator",
        "course": "PPE",
        "year": "3rd Year",
        "profilePic": "assets/img/members/alice_tumidei.jpg",
        "Biography": "After attending WES as a delegate during her first year at University, Alice was so impressed by the Summit that she absolutely wanted to join the organising team. She was part of Socials for WES2017, and she is now in External Marketing and Hospitality, loving the mixture between precise organisational work and creative and social tasks and aiming to bring WES to an ever-greater international audience. Alice has a passion for fashion, food, and arts."
    }, {
    	"name": "Priyanshi Shah",
    	"position": "Deputy Coordinator",
        "course": "EPAIS",
        "year": "3rd Year",
        "profilePic": "assets/img/members/priyanshi_shah.jpg",
        "Biography": "After organizing other smaller conferences at university, as a final year student, Priyanshi wanted to venture into something at a much larger and diverse scale which led her to join the Warwick Economics Summit. Coming from an international background, she found the External Marketing and Hospitality team a perfect fit and is keen to bring the summit to a more global platform by inviting delegates from all around the world to join the debate. In her spare time, she enjoys creating travel bucket lists, dancing and photography."
    }, {
    	"name": "Wera Ruan",
    	"position": "Deputy Coordinator",
        "course": "Economics",
        "year": "2nd Year",
        "profilePic": "assets/img/members/wera_ruan.jpg",
        "Biography": "If there was a full-time EMH job, Wera would definitely take it after her degree. Having been on the EMH team since she started at Warwick, Wera has made friends from different universities, and this year she is excited to make the Summit reach even greater and to help external delegates to have an even more exciting weekend with WES."
    }]
  }, {
    "title": "Communications",
    "picture": "assets/img/team/communications.jpg",
    "description": "The Communications Team is responsible for all communications, both internally and externally, regarding the Summit. They liaise with the media, ranging from national press outlets to student publications in order to give the Summit as much coverage as possible. They are also responsible for the management of the prominent social media presence that the Summit enjoys. The team will be working to bring you the latest news on the development of the 2016 programme, as well as the best of the weekend as it happens. Be sure to keep an eye on the website, our Facebook page and our Twitter feed for our updates.",
    "icon": "document",
    "id": "7",
    "members": [{
    	"name": "Anisha Bhavnani",
    	"position": "Co-Coordinator",
        "course": "EPAIS",
        "year": "3rd Year",
        "profilePic": "assets/img/members/anisha_bhavnani.jpg",
        "Biography": "After an insightful year as a Communications Team Member, Anisha was astounded by the phenomenal impact of the Summit and the hard work and commitment that goes into making it a success. She was ready to take up the responsibility of the Communications Coordinator, to enhance this impact along with her team. In her free time, Anisha enjoys playing her ukulele and writing – she has her own blog titled ‘Adoxographia’."
    }, {
    	"name": "Carlo Rubini",
    	"position": "Co-Coordinator",
        "course": "Economics",
        "year": "3rd Year",
        "profilePic": "assets/img/members/carlo_rubini.jpg",
        "Biography": "After a memorable experience as a WES delegate in 2017, Carlo saw WES 2018 as the perfect opportunity to shape the student experience and leave his mark on campus during his final year at Warwick. Together with his team, he is motivated to develop WES as an ongoing platform for debate, which goes beyond the weekend of the Summit, and is keen on delivering innovative ideas to make the communication channels of WES more interactive and engaging, starting from a restyled Blog. Carlo’s hobbies include playing tennis, learning languages and art history."
    }]
  }, {
    "title": "Social Events",
    "picture": "assets/img/team/socials.jpg",
    "description": "The Social Events Team is the creative engine that drives the Summit Ball, which is widely regarded as one of the highlights of the University of Warwick's social calendar. The Ball each year improves on its predecessors and the team will be responsible for ensuring that all aspects are planned, from the Theme, to the entertainment that will be provided for delegates. In addition, the team will be responsible for organising the many socials on which are built the core elements of The Summit team: friendship, relationships and memories.",
    "icon": "wine",
    "id": "8",
    "members": [{
    	"name": "Aneesah Sarwar",
    	"position": "Co-Coordinator",
        "course": "Economics",
        "year": "2nd Year",
        "profilePic": "assets/img/members/aneesah_sarwar.jpg",
        "Biography": "After discovering WES on her open day, Aneesah knew it was something she was keen to get involved in and did so as a team member for socials. She was then ready to take on the challenge of Socials Coordinator. With the help of her carefully selected team, she is excited to put together some incredible social events for the team, as well as the best ball to date. Aneesah enjoys trying new foods, gyming and meeting new people."
    }, {
    	"name": "Polina Levyant",
    	"position": "Co-Coordinator",
        "course": "Economics",
        "year": "2nd Year",
        "profilePic": "assets/img/members/polina_levyant.jpg",
        "Biography": "As a member of the Socials team last year Polina has enjoyed the combination of creativity, hard work and organisation required for the job. She has greatly contributed to team building activities, like paint-balling and the tour, as well as coming up with the theme for the ball, which this year she will help to make grander and more memorable. Polina is well travelled and is an absolute food and art fanatic, but she also enjoys skiing and hiking."
    }]
  }],

  "map": [{
    "name": "Warwick University",
    "lat": 52.379530,
    "lng": -1.561584,
    "center": true
  }, {
    "name": "Oculus Building",
    "lat": 52.380424,
    "lng": -1.558998
  }, {
    "name": "Costa Coffee",
    "lat": 52.378647,
    "lng": -1.561094
  }, {
    "name": "The Dirty Duck",
    "lat": 52.379018,
    "lng": -1.559980
  }, {
    "name": "Xananas Restaurant",
    "lat": 52.379208,
    "lng": -1.561213
  }, {
    "name": "Warwick Arts Centre",
    "lat": 52.379702,
    "lng": -1.560979
  }, {
    "name": "Central Bus Interchange",
    "lat": 52.379739,
    "lng": -1.562595
  }, {
    "name": "The Copper Rooms (No.1 night out in Coventry, by Jay's standards)",
    "lat": 52.379268,
    "lng": -1.560596
  }, {
    "name": "Roots Grocery Store",
    "lat": 52.379359,
    "lng": -1.560627
  }, {
    "name": "Barclays Bank",
    "lat": 52.378754,
    "lng": -1.560316
  }, {
    "name": "Chaplaincy",
    "lat": 52.380678,
    "lng": -1.561562
  }, {
    "name": "Bar Fusion",
    "lat": 52.378469,
    "lng": -1.561250
  }, {
    "name": "Cannon Park Shopping Centre",
    "lat": 52.387467,
    "lng": -1.554525
  }, {
    "name": "Varsity",
    "lat": 52.384163,
    "lng": -1.566801
  }, {
    "name": "Department of Economics",
    "lat": 52.381117,
    "lng": -1.563015
  }, {
    "name": "Health Centre",
    "lat": 52.379163,
    "lng": -1.557916
  },{
    "name": "Radcliffe House",
    "lat": 52.380694,
    "lng": -1.565070
  }, {
    "name": "Premiere Classe",
    "lat": 52.431586,
    "lng": -1.438625
  }, {
    "name": "Car Park 2",
    "lat": 52.377000,
    "lng": -1.561174
  }, {
    "name": "The Piazza",
    "lat": 52.379051,
    "lng": -1.560897
  }, {
    "name": "Roots Building",
    "lat": 52.378433,
    "lng": -1.561206
  }, {
    "name": "Terrace Bar",
    "lat": 52.378804,
    "lng": -1.560718
  }]

}
